tap "adoptopenjdk/openjdk"
tap "caskformula/caskformula"
tap "cjbassi/ytop"
tap "dart-lang/dart"
tap "eth-p/software"
tap "getantibody/tap"
tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "sass/sass"
cask "osxfuse"
brew "openssl@1.1"
brew "readline"
brew "python@3.8", link: false
brew "asciinema"
brew "autoconf"
brew "automake"
brew "autopep8"
brew "bat"
brew "bfg"
brew "glib"
brew "cloc"
brew "cmake"
brew "cookiecutter"
brew "coreutils"
brew "dos2unix"
brew "exa"
brew "fzf"
brew "git-delta"
brew "git-lfs"
brew "glib-networking"
brew "libksba"
brew "gnu-sed"
brew "gradle"
brew "grep"
brew "icu4c"
brew "libusbmuxd", args: ["HEAD"]
brew "ideviceinstaller"
brew "libtool"
brew "imagemagick"
brew "ios-deploy"
brew "jenv"
brew "jq"
brew "less"
brew "libyaml"
brew "mpg123"
brew "mysql"
brew "nano"
brew "zlib"
brew "neomutt"
brew "ondir"
brew "open-mpi"
brew "openslide"
brew "pinentry-mac"
brew "pipenv"
brew "pkg-config"
brew "portaudio"
brew "pypy3"
brew "pyqt"
brew "r"
brew "rpl"
brew "ruby-install"
brew "sshfs"
brew "trash"
brew "travis"
brew "tree"
brew "uncrustify"
brew "yarn"
brew "yq"
brew "cjbassi/ytop/ytop"
brew "eth-p/software/bat-extras"
brew "getantibody/tap/antibody"
brew "github/gh/gh"
cask "adoptopenjdk14"
cask "android-platform-tools"
cask "atom"
cask "docker"
cask "firefox"
cask "font-firacode-nerd-font"
cask "font-jetbrainsmono-nerd-font"
cask "google-chrome"
cask "gpg-suite-no-mail"
cask "java11"
cask "jgrasp"
cask "michaelvillar-timer"
cask "rstudio"
cask "visual-studio-code"
cask "zoomus"
