tap "adoptopenjdk/openjdk"
tap "caskformula/caskformula"
tap "caskroom/cask"
tap "cjbassi/ytop"
tap "getantibody/tap"
tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
cask "osxfuse"
brew "openssl@1.1"
brew "readline"
brew "python@3.8"
brew "asciinema"
brew "autoconf"
brew "automake"
brew "autopep8"
brew "bat"
brew "bfg"
brew "glib"
brew "cloc"
brew "cmake"
brew "cookiecutter"
brew "coreutils"
brew "dos2unix"
brew "exa"
brew "fzf"
brew "git-delta"
brew "git-lfs"
brew "glib-networking"
brew "libksba"
brew "gradle"
brew "icu4c"
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "libtool"
brew "imagemagick"
brew "ios-deploy"
brew "jenv"
brew "jq"
brew "libusbmuxd", args: ["HEAD"]
brew "libyaml"
brew "mpg123"
brew "nano"
brew "zlib"
brew "neomutt"
brew "ondir"
brew "openslide"
brew "php-cs-fixer"
brew "pinentry-mac"
brew "pipenv"
brew "pkg-config"
brew "portaudio"
brew "rpl"
brew "ruby-install"
brew "sshfs"
brew "trash"
brew "tree"
brew "uncrustify"
brew "yarn"
brew "cjbassi/ytop/ytop"
brew "getantibody/tap/antibody"
brew "github/gh/gh"
brew "heroku/brew/heroku"
cask "adoptopenjdk14"
cask "android-platform-tools"
cask "font-hack-nerd-font"
cask "java11"
cask "michaelvillar-timer"
